Repository: monuszko/django-karty
Catalog: karty/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Description
pl: Opis

source: Publication date
pl: Data dodania

source: Modification date
pl: Data aktualizacji

source: menu cards
pl: karty menu

source: menu card
pl: karta menu

source: Preparation time
pl: Czas przyrządzania

source: Vegetarian
pl: Wegetariańskie

source: Is it vegetarian ?
pl: Czy jest wegetariańskie ?

source: Menu card section
pl: Sekcja menu

source: dishes
pl: dania

source: dish
pl: danie

source: Added:
pl: Dodane:

source: modified:
pl: zmodyfikowane:

source: Menu cards
pl: Karty menu

source: (%(tr_dish_count)s dishes, modified: %(tr_mod_date)s)
pl: (%(tr_dish_count)s dań, aktualizacja: %(tr_mod_date)s)

source: No menu cards are available.
pl: Brak kart menu.

source: Page %(tr_pagenr)s of %(tr_numpages)s
pl: Strona %(tr_pagenr)s z %(tr_numpages)s

source: Previous
pl: Poprzednia

source: Next
pl: Następna

source: Sorting:
pl: Sortowanie:

source: Default
pl: Domyślne

source: Name
pl: Nazwa

source: Dish count
pl: Liczba dań
